PHRASES = {
            'hello': 'Привет! Это кванториум-бот, и сейчас я предлагаю тебе пройти небольшую викторину. Приступим?',
            'default': 'Default',
            'quiz_correct': ['Молодец! Это правильный ответ.', 'Верно, так держать!', 'Именно так! +1 медалька.'],
            'quiz_incorrect': ['Не совсем так. Правильный ответ: ', 'Тут неверно. Правильный ответ: ',
                               'Не-а, не попал. Ответ: '],
            'quiz_ended_congratulations': ['Молодец, ты неплохо справился с викториной!',
                                           'Молодец, ты отлично справился с викториной!'],
            'quiz_ended_conclusion': ['Всего набрано медалек: ', 'Ты можешь отправить свой результат нам и получить приз!'],
            'quiz_value_error': 'Пожалуйста, не вводи ответы самостоятельно! Нажимай только на кнопки.',
            'quiz_limited': 'Ты не можешь еще раз пройти викторину. Предлагаю тебе отправить нам результаты или воспользоваться другими функциями!',
            }
